{
    "page_settings": {
        "page_title": "welcome to bareshots",
        "page_description": "heres some highlights of our work",
        "hide_page_title_on_desktop": "_",
        "page_animate_scroll_to_content": "1 == 1",
        "page_quote": "in photography there is a reality so subtle that it becomes more real than reality",
        "carousel_wrapAround": "true",
        "carousel_fullscreen": "true",
        "carousel_autoPlay": "true",
        "carousel_dots_to_bar": "false",
        "is_widescreen_slider": "false",
        "widescreen_full_image": "false",
        "html_content": "<span class='mar-15-10 h8 b1 satisfy'>hi there!<\/span><br>\r\n<br><br>\r\nI am the photographer behind Christina Photography (obviously). Located in Woodridge, IL and serving surrounding areas such as Downers Grove, Naperville, Lisle, Hinsdale & Darien.\r\n<br><br>\r\nHere's a little about me, since you asked...\r\n<br><br>\r\n<span class='italic'>I could watch any and every episode of Friends and Parks & Recreation anytime, anywhere.<span>\r\n<br><br>\r\n<span class='italic'>My husband and I worked together but in different offices. He'll tell you he won me over through instant messenger. I'm at the point in my life that I actually enjoy working out.<\/span>\r\n<br><br>\r\n<span class='italic'>We lived in the city for several years before moving to the suburbs.<\/span>\r\n<br><br>\r\nThe one constant in my life has been my love of taking pictures. Once our son was born, my love for photography grew exponentially and I seemed to appreciate documenting the memories that much more. It was time to turn this dream of mine into a reality. As a parent, we know the days can be long and the years are short, so it’s crucial to capture all of the memories while we can. My style of photography is more candid instead of posed because let's be honest, life isn't perfect! It's unpredictable, it's fun and it's a little wild at times. My goal is to capture your family just as you are every day (maybe just in a slightly prettier form). Thank you for taking the time to learn more about me. I would be honored to spend some time with you and your loved ones!"
    }
}